import { Feedback } from '../types/feedback';

export const feedbacks: Feedback[] = [
    {
        avatar: '/dan.png',
        name: 'Данил',
        text: 'Я набрал 12 кг за два месяца и это очень изменило мою жизнь. Я стал увереннее в себе и моё самочувствие улучшилось. Теперь у меня намного больше жизненной энергии. Моё качество жизни намного улучшилось после тренировок с Максимом!',
        city: 'Щецин',
    },
    {
        avatar: '/nast.png',
        name: 'Настя',
        text: 'Я начала тренироваться с Максимом, потому что хотела подтянуть тело и чувствовать себя увереннее. Уже через месяц я увидела первые результаты — тело стало более подтянутым, а энергия появилась буквально на следующий день после первой тренировки. Благодаря индивидуальному подходу и поддержке Максима я наконец-то полюбила спорт и научилась работать над собой. Эти тренировки стали для меня настоящим открытием!',
        city: 'Варшава'
    },
    {
        avatar: '/mike.png',
        name: 'Миша',
        text: 'У меня уже был опыт тренировок в зале, но я попал в фазу стагнации. Максим проконсультировал меня, внёс коррективы в мою технику и программу тренировок и исправил мой рацион питания. Как следствие, я снова начал прогрессировать, набрал 8 кг и увеличил свои силовые показатели в среднем на 20% за три месяца!',
        city: 'Будапешт'
    },
];