export const trainingPlans = [
    {
        title: "Я САМ",
        description: "Я хочу попробовать сам/а, без группы",
        price: 59,
        features: [
            "Аудио-гайды и подкасты",
            "Практики",
            "Задания по питанию",
            "Задания по мышлению"
        ],
        popular: false,
        img:"/img.png"
    },
    {
        title: "КОМАНДА",
        description: "Мне нужна поддержка, ощущение движения с другими",
        price: 109,
        features: [
            "Аудио-гайды и подкасты",
            "Практики",
            "Задания по питанию",
            "Задания по мышлению",
            "Доступ в закрытую группу c куратором",
            "Проверка техники выполнения упражнений куратором",
            "Отдельный закрытый чат для девушек/парней",
        ],
        popular: true,
        img: "/img_1.png"
    },
    {
        title: "ИНДИВИДУАЛЬНЫЙ ПОДХОД",
        description: "Хочу персональный контроль и поддержку от Максима",
        price: 169,
        features: [
            "Аудио-гайды и подкасты",
            "Практики",
            "Задания по питанию",
            "Задания по мышлению",
            "Доступ в закрытую группу c куратором",
            "Проверка техники выполнения упражнений куратором",
            "Отдельный закрытый чат для девушек/парней",
            "Ежедневная обратная связь от Максима",
            "Индивидуальный разбор твоих тренировок и питания",
        ],
        img: "/img_2.jpg"
    }
];